export const Tags3_1 = [
    "꾸역꾸역 먹는",
    "삼시세끼 챙겨먹는",
    "처음부터 끝까지 먹기만하는",
    "호호 불어먹는",
    "허겁지겁 불어먹는",
    "야금야금 씹어먹는",
    "빠르게 먹는",
    "느리게 먹는",
    "빨리 먹는",
    "아삭아삭 갉아먹는",
    "뜨끈뜨끈 뎁혀먹는",
    "끈적끈적 비벼먹는",
    "슬쩍슬쩍 팔아먹는",
    "엉덩이에 찍어먹는",
    "머리에 찍어먹는",
    "겨드랑이에 찍어먹는",
    "눈에 찍어먹는",
    "코에 찍어먹는",
    "입에 찍어먹는",
    "손에 찍어먹는",
    "발에 찍어먹는",
    "뒷다리에 찍어먹는",
    "앞다리에 찍어먹는",
    "뒷발에 찍어먹는",
    "앞발에 찍어먹는",
    "뒷등에 찍어먹는",
    "앞등에 찍어먹는",
    "뒷머리에 찍어먹는",
    "앞머리에 찍어먹는",
    "뒷턱에 찍어먹는",
]
export const Tags3_2 = [
    "100배속으로 부르는",
    "목놓아 부르는",
    "기깔나게 부르는",
    "맛깔나게 지르는",
    "즉흥적으로 뱉어내는",
    "미친듯이 부르는",
    "혀짧은 소리로 부르는",
    "상큼한 목소리로 소리지르는",
    "혼자 길거리에서 청승맞게 부르는",
]
export const Tags3_3 = [
    "100배속으로 부르는",
    "목놓아 부르는",
    "기깔나게 부르는",
    "맛깔나게 지르는",
    "즉흥적으로 뱉어내는",
    "미친듯이 부르는",
    "혀짧은 소리로 부르는",
    "상큼한 목소리로 소리지르는",
    "혼자 길거리에서 청승맞게 부르는",
]
export const Tags3_4 = [
    "100배속으로 부르는",
]
export const Tags3_10 = [
    "지평선 너머를 바라보는",
    "지긋이 살펴보는",
    "어지럽게 쓰러지는",
    "행복을 찾아가는",
    "슬픔을 견뎌내는",
    "위로를 건네는",
    "한잔을 즐기는",
    "눈물을 흘리는",
    "수줍게 웃는",
    "몽롱해지는",
    "눈을 감는",
    "박살나는",
    "바람에 흩날리는",
    "서러움을 삼키는",
    "오늘을 기념하는",
    "눈을 감으면 떠오르는",
    "눈을 감으면 사라지는",
]


export const Tags3_11 = [
    "창문을",
    "바닥을",
    "벽을",
    "지붕을",
    "유리창을",
    "책장을",
    "화장실을",
    "책상을",
    "컴퓨터를",
    "키보드를",
    "마우스를",
    "모니터를",
    "프린터를",
    "테이블을",
    "의자를",
    "컵을",
    "컵라면을",
    "텔레비젼을",
]

export const Tags3_12 = [
    "우주의 창조주에게",
    "빛의 요정에게",
    "매서운 거미에게",
    "뛰쳐나간 서명인씨에게",
    "빛나는 별에게",
    "빛나는 달에게",
    "빛나는 태양에게",
    "너의 마음에",
    "너의 눈물에",
    "너의 눈동자에",
    "나의 가슴에",
    "뛰어오른 조경철씨에게",
    "날아오른 타조에게"
]

export const Tags3_13 = [
    "동물농장 주인처럼",
    "달의 요정처럼",
    "매서운 늑대처럼",
    "달려나간 서명인씨처럼",
    "빛나는 눈동자처럼",
    "빛나는 달처럼",
    "빛나는 태양처럼",
    "그 사람처럼",
    "내리쬐는 햇살처럼",
    "잘생긴 사슴처럼",
    "못생긴 흑곰처럼",
    "곧 죽을 타조처럼",
]
export const Tags3_14 = [
    "미래의 나에게",
    "미래의 너에게",
    "미래의 우리에게",
    "미래의 우리들에게",
    "미래의 우리들을 위해",
    "어제의 너에게",
    "어제의 나에게",
    "어제의 우리에게",
    "어제의 우리들에게",
    "어제의 우리들을 위해",
    "오늘의 너에게",
    "오늘의 나에게",
    "오늘의 우리에게",
    "오늘의 우리들에게",
    "오늘의 우리들을 위해",

]
export const Tags3_15 = [
    "그대들의 열정에",
    "그대들의 미소에",
    "그대들의 눈물에",
    "그대들의 눈동자에",
    "그대들의 눈빛에",
    "너희들의 열정에",
    "너희들의 미소에",
    "너희들의 눈물에",
    "너희들의 눈동자에",
    "너희들의 눈빛에",
    "우리들의 열정에",
]
export const Tags3_16 : string[]= [
    "내 인생의 선생님에게",
    "내 인생의 어린시절에게",
    "내 인생의 미래에게",
    "내 과거의 선생님에게",
    "내 미래의 선생님에게",
    "내 인생의 친구에게",
    "네 인생의 선생님에게",
    "네 미래의 아내에게",
]
export const Tags3_17 : string[]= [
    "나의 청춘에게",
    "나의 미래에게",
    "나의 과거에게",
    "나의 선생님에게",
    "나의 친구에게",
    "나의 아내에게",
    "나의 아버지에게",
    "나의 어머니에게",
    "나의 형제에게",
    "나의 여동생에게",
    "나의 동생에게",
    "나의 형에게",
    "나의 누나에게",
    "나의 누이에게",
    "나의 아들에게",

]
export const Tags3_18 : string[]= [
    "젊은 추억에게",
    "젊은 미래에게",
    "젊은 과거에게",
    "젊은 선생님에게",
    "젊은 친구에게",
    "젊은 아내에게",
    "젊은 아버지에게",
    "젊은 어머니에게",
    "젊은 형제에게",
    "젊은 여동생에게",
    "젊은 동생에게",
    "젊은 형에게",
    "젊은 누나에게",
    "젊은 누이에게",
    "젊은 아들에게",


]
export const Tags3_19: string[] = [
    "떠나간 이에게",
    "떠나간 그에게",
    "떠나간 그녀에게",
    "떠나간 그대에게",
    "떠나간 그들에게",
    "떠나간 우리에게",
    "떠나간 우리들에게",
    "사라진 우리들에게",
    "사라진 우리에게",



]
export const Tags3_20 : string[]= [
    "언젠가 희망으로 가득채워질",
    "언젠가 행복으로 가득채워질",
    "언젠가 사랑으로 가득채워질",
    "언젠가 미래로 가득채워질",
    "언젠가 미소로 가득채워질",
    "언젠가 눈물로 가득채워질",
    "언젠가 빛으로 가득채워질",
    "언젠가 따뜻한 눈빛으로 가득채워질",


]
export const Tags3_21: string[]= [
    "그렇기에 갈구한다",
    "그렇기에 찾아나선다",
    "그렇기에 추구한다",
    "그렇기에 쫓는다",
    "그렇기에 사랑한다",
    "그렇기에 좋아한다",
    "그렇기에 미워한다",
    "그렇기에 노래한다",
    "그렇기에 다시쓴다"
]
export const Tags3_22: string[]= [
    "그럼에도 가려지지 않는",
    "그럼에도 숨겨지지 않는",
    "그럼에도 눈에 보이는",
    "그럼에도 눈에 들어오는",
    "그럼에도 맛이 나는",
    "그럼에도 느껴지는",
    "그럼에도 보여지는",
    "그럼에도 들리는",

]
export const Tags3_23: string[]= [
    "나의 목표는",
    "나의 꿈은",
    "나의 희망은",
    "나의 사랑은",
    "나의 미래는",
    "나의 과거는",
    "나의 컴퓨터는",
    "나의 노트북은",
    "나의 휴대폰은",
    "나의 팬티는",
    "나의 화장품은",
    "나의 노트는",
    "나의 책은",
    "나의 책상은",
    "나의 책장은",
    "나의 펜 끝은 "

]
export const Tags3_24: string[]= [
    "외치고 싶어",
    "울부짖고 싶어",
    "날아가고 싶어",
    "뛰어들고 싶어",
    "날려버리고 싶어",
    "점프하고 싶어",
    "뛰어오르고 싶어",
    "뛰어내리고 싶어",
]
export const Tags3_25: string[]= [

]