export const Tags4_1 = [ //Tags2_1, Tags3_1과 연관된 Tags
    "입짧은 무민처럼",
    "입맛다시는 무민처럼",
    "입맛좋은 무민처럼",
    "입맛없는 무민처럼",
    "볼빵빵 햄토리처럼",
    "식탐쩌는 개구리처럼",
    "식욕에 지배된 개구리처럼",
 


]
export const Tags4_5 = [
    "불꽃처럼 ",
    "얼음처럼 ",
    "물처럼 ",
    "바람처럼 ",
    "땅처럼 ",
    "다람쥐처럼 ",
    "햄스터처럼 ",
    "토끼처럼 ",
    "고양이처럼 ",
    "개구리처럼 ",
    "무민처럼 ",
    "스라소니처럼 ",
    "물고기처럼",
    "살쾡이처럼",
    "자살을 거꾸로하면 살자",
    "그냥 살자"
    


]

export const Tags4_6 = [ // 랜덤 Tags와 상관없이 나올 수 있는 그룹
    "인도왕자처럼",
    "백만장자처럼",
    "츄르냠냠 고먐미처럼",
    
]
export const Tags4_10 = [ // 랜덤 Tags와 상관없이 나올 수 있는 그룹
    "왕자님을 위하여",
    "쏙독새를 위하여",
    "메뚜기여 영원하라",
    "박복자씨처럼 살자",
    "멍멍이를 위하여",
    "서명인씨처럼 이직하자",
    "고양이를 위하여",
    "조경철씨처럼 일하자",
    "우편함을 열어보자",
    "전력왕 이진영씨처럼 살자",
    "시조새를 위하여",
    "벼멸구를 위하여",
    "앵무새의 눈빛",
    "악어의 눈물",
    "물고기의 눈알",
    "황혼의 눈동자",
    "김영석씨처럼 드러눕자",
    "구름처럼",
    "눈처럼",
    "눈물처럼",
    "소보루빵처럼 살자",
    "최석철씨의 속마음처럼",
    "강필성씨처럼 살아가자",
    
]

export const Tags4_11 = [ // 랜덤 Tags와 상관없이 나올 수 있는 그룹
    "부술때까지",
    "무너뜨릴때까지",
    "뚫어버릴때까지",
    "녹여버릴때까지",
    "깨뜨릴때까지",
    "박살낼때까지",
    "죽여버릴때까지",
    "갈라버릴때까지",
    "끊어버릴때까지",
    "사라질때까지",
    "내가 훔쳐갈때까지",
    "김서방이 남몰래 먹을때까지",
    "싸게 팔기로 할때까지",
    "꽁짜로 줄때까지",
    "이게 맞나 싶을때까지",
    "부러질때까지",
    "무너질때까지",    
]

// "굳건한 무민처럼",
// "둔한 무민처럼",
// "둔기같은 무민처럼",
// "흉기같은 무민처럼",
// "잔인한 무민처럼",
// "무자비한 무민처럼",
// "끔찍한 무민처럼",
// "무서운 무민처럼",
// "둥그런 무민처럼",
// "둥근 무민처럼",
// "둥글게 무민처럼",
// "새파란 무민처럼",
// "불그스름한 무민처럼",