export const Tags2_1 = [ //음식 먹는 행위 //Tags2_1 선택시 Tags3_1로
    "길거리에 떨어져있는 호빵도",
    "31일에 베라 아이스크림만",
    "한겨울에 아아를",
    "쌍쌍바 하나도",
    "차가운 파스타를",
    "식어서 굳어버린 치즈볼도",
    "바닥에 떨어진 딸기잼바른 식빵도",
    "유통기한 100일 지난 스팸도",
    "베리베리 스트로베리를",
    "사과 한 쪽을 30일 동안",
    "스팸없는 스팸마요를",
]
export const Tags2_2 = [ //노래 하는 행위 //Tags2_2 선택시 Tags3_2로
    "리얼 힙합을",
    "수준급 발라드를",
    "감성 힙합을",
    "옛날 7080 노래를",
    "서른살 되자마자 서른즈음에 노래를",
    "아이유 3단 고음을",
    "유료주차장에서 노래를",
    "한강공원에서 노래를",
    "올라프 아기와 노래를",
    "원숭이와 바나나 노래를",
]
export const Tags2_3 = [ //춤 추는 행위 // Tags2_3 선택시 Tags3_3로
    "맷돌춤을",
    "스윙댄스를",
    "맨발로 브레이크댄스를",
    "트로피칼 무드의 춤을",
    "로봇 춤을",
    "귀염뽀짝 뚜찌빠찌 춤을",
    "유행지난 춤을",
    "갑분 강남스타일 춤을",
    "생의지의 브레이크댄스를",
    "한강에서 새삥춤을",
    "초콜릿공장에서 바닐라 댄스를",
    "얼음왕국에서 핫썸머 춤을",
    "장난감 가게에서 땡깡춤을",
    "옥탑방 지붕위에서 닭춤을",
    "술에 취해 강아지와 춤을",
    "지나다니는 개미와 손을 잡고 춤을",
]

export const Tags2_4 = [ //도전 행위 //Tags2_4 선택시 Tags3_4로
    "비오는날 한강에서 풀을",
    "잠든 사자의 코털을",
    "참치캔을 손톱으로",

]

export const Tags2_10 = [ //도전 행위 //Tags2_10 선택시 Tags3_10로
    "해뜰 날을 기다리며",
    "석양을 바라보며",
    "눈을 감고 눈을뜨며",
    "비를 맞으며",
    "빗방울을 피하며",
    "콧물을 흘리며",
    "택배를 기다리며",
    "희망을 찾으며",
    "나락가는 코인가격을 바라보며",
    "어? 이게 아닌데? 라며",
    "분노를 삼키며",
    "대략 정신이 멍해지며",
    "오락가락하며",
    "식은땀을 흘리며",
    "내일을 기다리며",
    "그날의 나그네를 기다리며",

]

export const Tags2_11 = [  //Tags2_11 선택시 Tags3_11로
    "옆집 대식이네",
    "옆집 박영감댁",
    "윗동네 김씨네",
    "아랫동네 박씨네",
    "아랫집 김덕배 영감님댁",
    "윗집 최씨네",
    "건너편집 멍멍이집",
    "옆동네 서명인씨네",
    "옆집 김씨네",
    "옆집 박씨네",
    "강 건너 고물상",
    "강 건너 정신외과",
    "강 건너 미용실",
    "읍내 펫샵",
    "불광동 문방구",
    "방이동 편의점",
    "왕십리 도서관",
    "강남역 7번출구",
    "강남역 10번출구",
    "논현역 1번출구",
    "신논현역 2번출구",
    "역삼역 3번출구",
    "삼성역 4번출구",
    "선릉역 5번출구",
    "군자역 6번출구",
    "교대역 7번출구",
    "서초역 8번출구",
    "방배역 9번출구",
    "사당역 10번출구",
    "신사역 스테이크집",
    "압구정역 파스타집",
    "옥수역 귀신집",
    "신정네거리역 족발집",
    "신정역 중국집",
    "대림역 김밥천국",
    "구로디지털단지역 패스트푸드점",
    "신도림역 편의점",


]
export const Tags2_12 = [  //Tags2_11 선택시 Tags3_11로
    "똥을참는",
    "똥을뿌리는",
    "똥을먹는",
    "똥을뱉는",
    "침흘리는",
    "물을뱉는",
    "물을마시는",
    "물을뿌리는",
    "물을먹는",
    "물을흘리는",
]
export const Tags2_13 = [  //Tags2_11 선택시 Tags3_11로
    "인내심을 가지고 살아가는",
    "빨리 죽고 싶은",
    "쓰러지고 싶어지는",
    "아픔을 딛고 일어나는",
    "마지막까지 앉아있는",
    "마지막까지 서있는",
    "마지막까지 누워있는",
    "끝까지 조용한",
    "끝까지 소리를 지르는",
    "끝까지 떠들어대는"

]

export const Tags2_14 = [  //Tags2_11 선택시 Tags3_11로
    "나를 바라보는",
    "나를 미워하는",
    "나를 사랑하는",
    "나를 무시하는",
    "나를 놀리는",
    "나를 증오하는",
    "나를 믿는",
    "나를 믿지 않는",
    "나를 경멸하는",
    "나를 좋아하는",
    "나를 싫어하는",
]
export const Tags2_15 = [ 
    "소중한 행복을 지켜나가는",
    "소중한 행복을 잃어버리는",
    "소중한 행복을 찾아가는",
    "잃어버린 행복을 찾아가는",
    "되찾은 행복을 다시 잃어버리는",
    "잃어버린 행복을 되찾는",
    "행복한 일상을 지키는",
    "유복한 생활을 얻어내는"

]
export const Tags2_16 : string[]= [ 

]
export const Tags2_17 : string[]= [ 

]
export const Tags2_18 : string[]= [ 

]
export const Tags2_19 : string[]= [ 

]

export const Tags2_20 : string[]= [ 

]