export const Tags2_1 = [ //음식 먹는 행위 //Tags2_1 선택시 Tags3_1로
    "길거리에 떨어져있는 호빵도",
    "31일에 베라 아이스크림만",
    "한겨울에 아아를",
    "쌍쌍바 하나도",
    "차가운 파스타를",
    "식어서 굳어버린 치즈볼도",
    "바닥에 떨어진 딸기잼바른 식빵도",
    "유통기한 100일 지난 스팸도",
    "베리베리 스트로베리를",
    "사과 한 쪽을 30일 동안",
    "스팸없는 스팸마요를",
]
export const Tags2_2 = [ //노래 하는 행위 //Tags2_2 선택시 Tags3_2로
    "리얼 힙합을",
    "수준급 발라드를",
    "감성 힙합을",
    "옛날 7080 노래를",
    "서른살 되자마자 서른즈음에 노래를",
    "아이유 3단 고음을",
    "유료주차장에서 노래를",
    "한강공원에서 노래를",
    "올라프 아기와 노래를",
    "원숭이와 바나나 노래를",
]
export const Tags2_3 = [ //춤 추는 행위 // Tags2_3 선택시 Tags3_3로
    "맷돌춤을",
    "스윙댄스를",
    "맨발로 브레이크댄스를",
    "트로피칼 무드의 춤을",
    "로봇 춤을",
    "귀염뽀짝 뚜찌빠찌 춤을",
    "유행지난 춤을",
    "갑분 강남스타일 춤을",
    "생의지의 브레이크댄스를",
    "한강에서 새삥춤을",
    "초콜릿공장에서 바닐라 댄스를",
    "얼음왕국에서 핫썸머 춤을",
    "장난감 가게에서 땡깡춤을",
    "옥탑방 지붕위에서 닭춤을",
    "술에 취해 강아지와 춤을",
    "지나다니는 개미와 손을 잡고 춤을",
]

export const Tags2_4 = [ //도전 행위 //Tags2_4 선택시 Tags3_4로
    "비오는날 한강에서 풀을",
    "잠든 사자의 코털을",
    "참치캔을 손톱으로",

]

export const Tags2_10 = [ //도전 행위 //Tags2_10 선택시 Tags3_10로
    "해뜰 날을 기다리며",
    "석양을 바라보며",
    "눈을 감고 눈을뜨며",
    "비를 맞으며",
    "빗방울을 피하며",
    "콧물을 흘리며",
    "택배를 기다리며",
    "희망을 찾으며",
    "나락가는 코인가격을 바라보며",
    "어? 이게 아닌데? 라며",
    "분노를 삼키며",
    "대략 정신이 멍해지며",
    "오락가락하며",
    "식은땀을 흘리며",
    "내일을 기다리며",
    "그날의 나그네를 기다리며",

]

export const Tags2_11 = [  //Tags2_11 선택시 Tags3_11로
    "옆집 대식이네",
    "옆집 박영감댁",
    "윗동네 김씨네",
    "아랫동네 박씨네",
    "아랫집 김덕배 영감님댁",
    "윗집 최씨네",
    "건너편집 멍멍이집",
    "옆동네 서명인씨네",
    "옆집 김씨네",
    "옆집 박씨네",
    "강 건너 고물상",
    "강 건너 정신외과",
    "강 건너 미용실",
    "읍내 펫샵",
    "불광동 문방구",
    "방이동 편의점",
    "왕십리 도서관",
    "강남역 7번출구",
    "강남역 10번출구",
    "논현역 1번출구",
    "신논현역 2번출구",
    

]