export const Tags4_1 = [ //Tags2_1, Tags3_1과 연관된 Tags
    "입짧은 무민처럼",
    "입맛다시는 무민처럼",
    "입맛좋은 무민처럼",
    "입맛없는 무민처럼",
    "볼빵빵 햄토리처럼",
    "식탐쩌는 개구리처럼",
    "식욕에 지배된 개구리처럼",
 


]
export const Tags4_5 = [
    "불꽃처럼 ",
    "얼음처럼 ",
    "물처럼 ",
    "바람처럼 ",
    "땅처럼 ",
    "다람쥐처럼 ",
    "햄스터처럼 ",
    "토끼처럼 ",
    "고양이처럼 ",
    "개구리처럼 ",
    "무민처럼 ",
    "스라소니처럼 ",
    "물고기처럼",
    "살쾡이처럼",
    


]

export const Tags4_6 = [ // 랜덤 Tags와 상관없이 나올 수 있는 그룹
    "인도왕자처럼",
    "백만장자처럼",
    "츄르냠냠 고먐미처럼",
    
]
export const Tags4_10 = [ // 랜덤 Tags와 상관없이 나올 수 있는 그룹
    "왕자님을 위하여",
    "쏙독새를 위하여",
    "메뚜기여 영원하라",
    "박복자씨처럼 살자",
    "멍멍이를 위하여",
    "서명인씨처럼 이직하자",
    "고양이를 위하여",
    "조경철씨처럼 일하자",
    "우편함을 열어보자",
    "전력왕 이진영씨처럼 살자",
    "시조새를 위하여",
    "벼멸구를 위하여",
    "앵무새의 눈빛",
    "악어의 눈물",
    "물고기의 눈알",
    "황혼의 눈동자",
    "김영석씨처럼 드러눕자",
    "구름처럼",
    "눈처럼",
    "눈물처럼",
    "소보루빵처럼 살자",
    "최석철씨의 속마음처럼",
    "강필성씨처럼 살아가자",
    
]

export const Tags4_11 = [ // 랜덤 Tags와 상관없이 나올 수 있는 그룹
    "부술때까지",
    "무너뜨릴때까지",
    "뚫어버릴때까지",
    "녹여버릴때까지",
    "깨뜨릴때까지",
    "박살낼때까지",
    "죽여버릴때까지",
    "갈라버릴때까지",
    "끊어버릴때까지",
    "사라질때까지",
    "내가 훔쳐갈때까지",
    "김서방이 남몰래 먹을때까지",
    "싸게 팔기로 할때까지",
    "꽁짜로 줄때까지",
    "이게 맞나 싶을때까지",
    "부러질때까지",
    "무너질때까지",    
]
export const Tags4_12 = [ // 랜덤 Tags와 상관없이 나올 수 있는 그룹
    "찬사를 보내자",
    "하트를 보내자",
    "좋아요를 보내자",
    "좋아요를 누르자",
    "노래를 부르자",
    "감사 인사를 전해보자",
    "비웃음을 선사하자",
    "눈물을 흘리자",
    "썩소를 뱉자",
    "식은 땀을 흘리자"


]

export const Tags4_13 = [ // 랜덤 Tags와 상관없이 나올 수 있는 그룹
    "요가를 해보자",
    "헬스를 해보자",
    "놀이터를 가보자",
    "스피드런을 해보자",
    "부모님집을 찾아가보자",
    "나의 꿈을 찾아가자",
    "그의 삶을 쫓아가자",
    "그의 꿈을 부수러가자",
    "붉은 노을을 따라가자",
    "모르는 아저씨를 따라가자",
    "모르는 아줌마를 따라가자",
    "모르는 아이를 따라가자",
    "모르는 아빠를 따라가자",
    "모르는 엄마를 따라가자",
]
export const Tags4_14 = [ // 랜덤 Tags와 상관없이 나올 수 있는 그룹
    "위로를 보내자",
    "인사를 해주자",
    "눈물을 흘리자",
    "감사인사를 전해주자",
    "좋아요를 누르자",
    "하트를 보내자",
    "찬사를 보내자",
    "눈물을 흘리자",
    "춤을춰주자",
    "노래를 부르자",
    "say hello",
    "뛰어가자",
]

export const Tags4_15 = [ 
    "공감의 편지를 쓰자",
    "공감의 편지를 보내자",
    "낡은 편지를 쓰자",
    "낡은 편지를 보내자",
    "편지를 쓰자",
    "편지를 보내자",
    // "추억을 자",
    "추억의 편지를 보내자",
    "의미심장한 미소를 전하자",
    "섬뜩한 표정으로 대답하자",
    "깜짝놀란 표정을 지어주자",
    "어리둥절 해주자"
]
export const Tags4_16: string[]= [ 
    "감사의 편지를 써보자",
    "공감의 편지를 쓰자",
    "공감의 편지를 보내자",
    "낡은 편지를 쓰자",
    "낡은 편지를 보내자",
    "편지를 쓰자",
    "편지를 보내자",
    // "추억을 쓰자",
    "추억의 편지를 보내자",

]
export const Tags4_17 : string[]= [ 
    "건배를 청하자",
    "찬사를 보내자",
    "좋아요를 누르자",
    "하트를 보내자",
    "눈물을 흘리자",
    "춤을춰주자",
    "노래를 부르자",


]
export const Tags4_18 : string[]= [ 
    "행복만을 빌어주자",
    "건배를 청하자",
    "찬사를 보내자",
    "좋아요를 누르자",
    "하트를 보내자",
    "눈물을 흘리자",
    "춤을춰주자",
    "노래를 부르자",
    "감사의 편지를 써보자",
    "공감의 편지를 쓰자",
    "공감의 편지를 보내자",
    "오래된 편지를 보내자",
    "편지를 쓰자",
    "편지를 보내자",
    "추억의 메시지를 보내자",
]
export const Tags4_19 : string[]= [ 
    "행복을 빌어주자",
    "건배를 청하자",
    "찬사를 보내자",
    "좋아요를 누르자",
    "하트를 보내자",
    "눈물을 흘리자",
    "행복의 가루를 뿌리자",
    "꽃다발을 전해주었네",
    "희망이란 빛이 있네",
    "행복이란 빛이 있네",
    "행복만을 빌어주자",
    "춤을춰주자",
    "노래를 부르자",

]
export const Tags4_20 : string[]= [ 
    "희망이란 빛이 있네",
    "행복이란 빛이 있네",
    "행복만을 빌어주자",
    "춤을춰주자",
    "노래를 부르자",
    "감사의 편지를 써보자",
    "하트를 보내자",
    "눈물을 흘리자",
    "행복의 가루를 뿌리자",
]
export const Tags4_21 = [ 
    "달콤한 꿀을",
    "달콤한 설탕을",
    "달콤한 시럽을",
    "달콤한 죽음을",
    "달콤한 삶을",
    "달콘한 사랑을",
    "달콤한 미소를",
    "달콤한 눈물을",
    "달콤한 눈빛을",
    "쓰지 않은 편지를",
    "쓰지 않은 추억을",
    "쓰지 않은 노래를",
    "쓰지 않은 춤을",
    "쓰지 않은 미소를",
    "쓰지 않은 눈물을",
    "쓰지 않은 눈빛을",
    "쓰지 않은 삶을"
]
export const Tags4_22 = [ 
    "달콤한 꿀을 사랑하자",
    "달콤한 설탕을 사랑하자",
    "달콤한 시럽을 사랑하자",
    "달콤한 삶을 사랑하자",
    "달콤한 사랑을 하자",
    "달콤한 미소를 짓자",
    "달콤한 눈물을 닦자",
    "달콤한 눈빛을 보내자"
]
export const Tags4_23 = [ 
    "곧게 섰다",
    "곧게 서있다",
    "날카롭게 섰다",
    "날카롭게 서있다",
    "하늘을 찌른다",
    "하늘을 향해 섰다",
    "하늘을 향해 서있다",
    "불꽃처럼 빛난다",
    "불꽃처럼 빛나고 있다",
    "멋지게 섰다",
    "우뚝 선다",
    "독립한다"



]
export const Tags4_24 = [ 

]
export const Tags4_25 = [ 

]
// "굳건한 무민처럼",
// "둔한 무민처럼",
// "둔기같은 무민처럼",
// "흉기같은 무민처럼",
// "잔인한 무민처럼",
// "무자비한 무민처럼",
// "끔찍한 무민처럼",
// "무서운 무민처럼",
// "둥그런 무민처럼",
// "둥근 무민처럼",
// "둥글게 무민처럼",
// "새파란 무민처럼",
// "불그스름한 무민처럼",