export const Tags4_1 = [ //Tags2_1, Tags3_1과 연관된 Tags
    "입짧은 무민처럼",
    "입맛다시는 무민처럼",
    "입맛좋은 무민처럼",
    "입맛없는 무민처럼",
    "볼빵빵 햄토리처럼",
    "식탐쩌는 ~처럼",
    "식욕에 지배된 ~처럼",
 


]
export const Tags4_5 = [
    "혁명의 무민처럼",
    "혁명가의 무민처럼",
    "혁명가같은 무민처럼",
]

export const Tags4_6 = [ // 랜덤 Tags와 상관없이 나올 수 있는 그룹
    "인도왕자처럼",
    "백만장자처럼",
    "츄르냠냠 고먐미처럼",
    
]

// "굳건한 무민처럼",
// "둔한 무민처럼",
// "둔기같은 무민처럼",
// "흉기같은 무민처럼",
// "잔인한 무민처럼",
// "무자비한 무민처럼",
// "끔찍한 무민처럼",
// "무서운 무민처럼",
// "둥그런 무민처럼",
// "둥근 무민처럼",
// "둥글게 무민처럼",
// "새파란 무민처럼",
// "불그스름한 무민처럼",