export const Tags3_1 = [
    "꾸역꾸역 먹는",
    "삼시세끼 챙겨먹는",
    "처음부터 끝까지 먹기만하는",
    "호호 불어먹는",
    "허겁지겁 불어먹는",
    "야금야금 씹어먹는",
    "빠르게 먹는",
    "느리게 먹는",
    "빨리 먹는",
    "아삭아삭 갉아먹는",
    "뜨끈뜨끈 뎁혀먹는",
    "끈적끈적 비벼먹는",
    "슬쩍슬쩍 팔아먹는",
    "엉덩이에 찍어먹는",
    "머리에 찍어먹는",
    "겨드랑이에 찍어먹는",
    "눈에 찍어먹는",
    "코에 찍어먹는",
    "입에 찍어먹는",
    "손에 찍어먹는",
    "발에 찍어먹는",
    "뒷다리에 찍어먹는",
    "앞다리에 찍어먹는",
    "뒷발에 찍어먹는",
    "앞발에 찍어먹는",
    "뒷등에 찍어먹는",
    "앞등에 찍어먹는",
    "뒷머리에 찍어먹는",
    "앞머리에 찍어먹는",
    "뒷턱에 찍어먹는",
]
export const Tags3_2 = [
    "100배속으로 부르는",
    "목놓아 부르는",
    "기깔나게 부르는",
    "맛깔나게 지르는",
    "즉흥적으로 뱉어내는",
    "미친듯이 부르는",
    "혀짧은 소리로 부르는",
    "상큼한 목소리로 소리지르는",
    "혼자 길거리에서 청승맞게 부르는",
]
export const Tags3_3 = [
    "100배속으로 부르는",
    "목놓아 부르는",
    "기깔나게 부르는",
    "맛깔나게 지르는",
    "즉흥적으로 뱉어내는",
    "미친듯이 부르는",
    "혀짧은 소리로 부르는",
    "상큼한 목소리로 소리지르는",
    "혼자 길거리에서 청승맞게 부르는",
]
export const Tags3_4 = [
    "100배속으로 부르는",
]
export const Tags3_10 = [
    "지평선 너머를 바라보는",
    "지긋이 살펴보는",
    "어지럽게 쓰러지는",
    "행복을 찾아가는",
    "슬픔을 견뎌내는",
    "위로를 건네는",
    "한잔을 즐기는",
    "눈물을 흘리는",
    "수줍게 웃는",
    "몽롱해지는",
    "눈을 감는",
    "박살나는",
    "바람에 흩날리는",
    "서러움을 삼키는",
    "오늘을 기념하는",
    "눈을 감으면 떠오르는",
    "눈을 감으면 사라지는",
]


export const Tags3_11 = [
    "창문을",
    "바닥을",
    "벽을",
    "지붕을",
    "유리창을",
    "책장을",
    "화장실을",
    "책상을",
    "컴퓨터를",
    "키보드를",
    "마우스를",
    "모니터를",
    "프린터를",
    "테이블을",
    "의자를",
    "컵을",
    "컵라면을",
    "텔레비젼을",
]

export const Tags3_12 = [
    "우주의 창조주에게",
    "빛의 요정에게",
    "매서운 거미에게",
    "뛰쳐나간 서명인씨에게",
    "빛나는 별에게",
    "빛나는 달에게",
    "빛나는 태양에게",
    "너의 마음에",
    "너의 눈물에",
    "너의 눈동자에",
    "나의 가슴에",
    "뛰어오른 조경철씨에게",
    "날아오른 타조에게"
]

export const Tags3_13 = [
    "동물농장 주인처럼",
    "달의 요정처럼",
    "매서운 늑대처럼",
    "달려나간 서명인씨처럼",
    "빛나는 눈동자처럼",
    "빛나는 달처럼",
    "빛나는 태양처럼",
    "그 사람처럼",
    "내리쬐는 햇살처럼",
    "잘생긴 사슴처럼",
    "못생긴 흑곰처럼",
    "곧 죽을 타조처럼",
]
export const Tags3_14 = [
    "미래의 나에게",
    "미래의 너에게",
    "미래의 우리에게",
    "미래의 우리들에게",
    "미래의 우리들을 위해",
    "어제의 너에게",
    "어제의 나에게",
    "어제의 우리에게",
    "어제의 우리들에게",
    "어제의 우리들을 위해",
    "오늘의 너에게",
    "오늘의 나에게",
    "오늘의 우리에게",
    "오늘의 우리들에게",
    "오늘의 우리들을 위해",

]
export const Tags3_15 = [
    "그대들의 열정에",
    "그대들의 미소에",
    "그대들의 눈물에",
    "그대들의 눈동자에",
    "그대들의 눈빛에",
    "너희들의 열정에",
    "너희들의 미소에",
    "너희들의 눈물에",
    "너희들의 눈동자에",
    "너희들의 눈빛에",
    "우리들의 열정에",
]
export const Tags3_16 : string[]= [

]
export const Tags3_17 : string[]= [

]
export const Tags3_18 : string[]= [

]
export const Tags3_19: string[] = [

]
export const Tags3_20 : string[]= [

]
export const Tags3_21: string[]= [

]