export const Tags4_1 = [ //Tags2_1, Tags3_1과 연관된 Tags
    "입짧은 무민처럼",
    "입맛다시는 무민처럼",
    "입맛좋은 무민처럼",
    "입맛없는 무민처럼",
    "볼빵빵 햄토리처럼",
    "식탐쩌는 개구리처럼",
    "식욕에 지배된 개구리처럼",
 


]
export const Tags4_5 = [
    "혁명의 무민처럼",
    "혁명가의 무민처럼",
    "혁명가같은 무민처럼",
]

export const Tags4_6 = [ // 랜덤 Tags와 상관없이 나올 수 있는 그룹
    "인도왕자처럼",
    "백만장자처럼",
    "츄르냠냠 고먐미처럼",
    
]
export const Tags4_10 = [ // 랜덤 Tags와 상관없이 나올 수 있는 그룹
    "왕자님을 위하여",
    "쏙독새를 위하여",
    "메뚜기여 영원하라",
    "박복자씨처럼 살자",
    "멍멍이를 위하여",
    "서명인씨처럼 이직하자",
    "고양이를 위하여",
    "조경철씨처럼 일하자",
    "우편함을 열어보자",
    "전력왕 이진영씨처럼 살자",
    "시조새를 위하여",
    "벼멸구를 위하여",
    "앵무새의 눈빛",
    "악어의 눈물",
    "거미의 시선"
    
]

// "굳건한 무민처럼",
// "둔한 무민처럼",
// "둔기같은 무민처럼",
// "흉기같은 무민처럼",
// "잔인한 무민처럼",
// "무자비한 무민처럼",
// "끔찍한 무민처럼",
// "무서운 무민처럼",
// "둥그런 무민처럼",
// "둥근 무민처럼",
// "둥글게 무민처럼",
// "새파란 무민처럼",
// "불그스름한 무민처럼",